
/* Class = "NSButtonCell"; title = "Proxy-Medien"; ObjectID = "83Y-SU-dwr"; */
"83Y-SU-dwr.title" = "Proxy-Medien";

/* Class = "NSButtonCell"; title = "Optimierte Medien"; ObjectID = "BFR-D0-3ks"; */
"BFR-D0-3ks.title" = "Optimierte Medien";

/* Class = "NSTextFieldCell"; title = "Inklusive:"; ObjectID = "MAE-OC-YMh"; */
"MAE-OC-YMh.title" = "Inklusive:";

/* Class = "NSButtonCell"; title = "Originalmedien"; ObjectID = "sR2-gC-6Hy"; */
"sR2-gC-6Hy.title" = "Originalmedien";
